project-chip/connectedhomeip/examples/all-clusters-app/esp32/sdkconfig.defaults.esp32c6
CONFIG_IDF_TARGET="esp32c6"
